<?php

  $protocol_template = ['protocol_h'=>'заседания аттестационной комиссии',
 'directive'=>'Аттестационная комиссия в составе:',
 'protocol_p1'=>'Рассмотрев итоговые оценки успеваемости за курс обучения, производственные и учебные характеристики, результаты пробных квалификационных работ у обучающихся, постановила нижеперечисленным обучающимся выдать свидетельство об обучении и присвоить квалификацию по профессии',
 'protocol_p2'=>'и постановила нижеперечисленным слушателям выдать – диплом о профессиональной переподготовке:',
 'protocol_p3'=>'',

 'is_hours_p'=>'true',
 'is_position'=> 'true',
 'is_organization'=> 'true',
 'is_certificate'=> 'true',
 'certificate_header'=> '№ выданного удостоверения',


 'finalexamination'=> 'Сдано', 
 'certificate_grade'=> '' 
 ];


//   $this->assign('protocol2', $protocol);

?>